{
    "herramientas": "Herramientas para ti",
    "bienvenidx": "Bienvenid@",
    "aMiradaJoven": "a Mirada Joven",
    "leer": "Leer",
    "preguntaValida": "Cualquier pregunta es válida",
    "granEquipoMedico": "Un gran equipo médico  responderá  a tus dudas de forma confidencial y certera.",
    "preguntar" : "Preguntar",
    "lineaAyuda": "Línea de ayuda OrientaSEX",
    "informacionGratuita": "Infórmate de manera gratuita y confidencial: ¡es la mejor forma de prevenir!",
    "llamar": "Llamar",
    "lineaTelefonica": "Línea telefónica",
    "resolverDudas": "Resuelve tus dudas sobre salud sexual y reproductiva.",
    "lineaEmergencia": "Línea de emergencia para hombres",
    "durantePeriodo": "Si durante este periodo de cuarentena en casa, te sientes enojado, frustrado, molesto, triste o en tensión. Llama a GENDES, disponible las 24 horas.",
    "serviciosSalud": "Servicios de salud cerca de ti",
    "encuentraServicio": "Encuentra un servicio amigable de salud sexual especializado en jóvenes como tú.",
    "ubicar": "Ubicar",
    "calendarioMenstrual": "Calendario menstrual",
    "calcularDiasFertiles": "Calcula cuales son los días fértiles o de ovulación.",
    "calcular": "Calcular",
    "seguir": "¡Síguenos!",
    "generacionJovenes": "¡Somos la mayor generación de jóvenes!",
    "escucharTuVoz": " Queremos que tu voz sea escuchada y tomada en cuenta. Cuéntanos tus ideas y preocupaciones: juntos podemos propiciar el cambio.",
    "palabrasFranciscoGarcia": "En Mirada Joven encontré respuestas a mis dudas sobre sexualidad y me he sentido mucho mejor.",
    "palabrasJuanGonzalez": "Me gusta que no solamente hablen de sexualidad, si no que hay contenidos para que los jóvenes podamos ser agentes de cambio social.",
    "nuestrosAliados": "Nuestros aliados/as",
    "acercaDe": "Acerca de Mirada Joven",
    "concursoExpresion": "Concurso de Expresión",
    "politicasPrivacidad": "Políticas de privacidad",
    "avisoPrivacidad": "Aviso de privacidad",
    "contactar": "Contáctanos:",




    "serviciosAmigables":"Servicios amigables de Salud Sexual y Reproductiva",
    "acercateServicio": "¡Acércate, este servicio es para ti!",
    "acercateServicioComplemento": "¡Acércate, este servicio es para ti! Un servicio de salud amigable ofrece una serie de servicios preventivos para las y los adolescentes y jóvenes como tú. Cuenta con un paquete básico de servicios como la disponibilidad de anticonceptivos, consejería, servicios de detección de infecciones de transmisión sexual (ITS), incluyendo la detección del VIH y el embarazo.",
    "estosServicios": "Estos servicios cuentan con accesibilidad en horarios y ubicación en un ambiente de respeto a tus derechos, tus decisiones y tu autonomía.",
    "turno": "TURNO:",
    "distanciaUbicacion": "km de tu ubicación",
    "tipoAtencion": "TIPO DE ATENCIÓN",
    "orientacion": "ORIENTACIÓN",
    "consejera": "CONSEJERA",
    "atencion": "ATENCIÓN",
    "psicologica": "PSICOLOGICA",
    "medica": "MEDICA",
    "platicas": "PLÁTICAS",
    "enSSRA": "EN SSRA",
    "talleres": "TALLERES",
    "entregaDe": "ENTREGA DE",
    "anticonceptivos": "ANTICONCEPTIVOS",
    "atencionDe": "ATENCIÓN DE",
    "embarazadas": "EMBARAZADAS",
    "deteccionDe": "DETECCIÓN DE",
    "its": "ITS",
    "informacionBrindada": "LA INFORMACIÓN Y/O ATENCIÓN QUE EL CENTRO TE BRINDÓ FUE:",
    "compartirOpinion": "¡Gracias por compartirnos tu opinión!",
    "ayudarMejorar": "Para nosotros son muy importantes tus comentarios ya que nos ayudan a mejorar",
    "otra": "OTRA",



    "acercaMiradaJoven": "Acerca de Mirada Joven",
    "miradaJovenNacio": "Mirada Joven nació como un proyecto de información y comunicación dirigido a adolescentes y jóvenes que contribuyan a la toma de decisiones libres, responsables e informadas para el ejercicio pleno de sus derechos sexuales y reproductivos. ",
    "construirPlataforma": "Buscamos construir una plataforma digital pensada por jóvenes y para jóvenes con el objetivo de ofrecer información clara, científica y oportuna, que desde un enfoque integral que abarque temáticas relevantes para el desarrollo pleno de las juventudes como: manejo de las emociones, salud mental, acciones de prevención contra la violencia de género y la violencia digital, reflexión sobre las masculinidades, diversidades sexuales, participación juvenil para contribuir al impulso de una agenda de desarrollo sostenible, emprendimiento y plan de vida.",
    "facilitarAcceso": " Además, Mirada Joven aspira facilitar un acceso adecuado a servicios de salud sexual para jóvenes y adolescentes que sea adecuado a sus edades y contextos.",
    "poblacionDeMas": "Con una población de más de 38 millones de jóvenes, de entre 12 y 29 años, consideramos primordial abrir espacios donde sus voces sean escuchadas y se promueva la participación y el diálogo. Mirada Joven anhela ser la plataforma número uno en impulsar e inspirar a las juventudes en convertirse en agentes de cambio que causen impactos positivos en su entorno inmediato.",
    "esUnProyecto": "Mirada Joven es un proyecto que cuenta con el aporte técnico, supervisión y apoyo de diferentes organismos nacionales, estatales, internacionales y del sector privado: Fondo de Población de las Naciones Unidas (UNFPA), Fundación Mexicana para la Planificación Familiar (MEXFAM), Population Media Center, Fundación México Vivo, Fundación Televisa, Consejo Nacional de Población (CONAPO), 1doc3, Flow, ConstruyeT, Instituto de Liderazgo Simone de Beauvoir, Género y Desarrollo AC (GENDES), Balance y Colectiva Luchadoras AC.",
    "cualquierContenido": "Cualquier contenido, opiniones o mensajes expresados en esta plataforma no necesariamente representan posiciones oficiales de cada una de las instituciones que participan en esta iniciativa. Asimismo, cualquier contenido, opinión o mensaje expresado en las plataformas o redes sociales de nuestros aliados no necesariamente representan posiciones oficiales por parte de Mirada Joven y el resto de los demás aliados y socios."
}